TOKEN = "3fcfee483ffadcf5ea28be5aed479775c65e2554ec8cfe08ac73ae0ffa10077048b930d99c4a7e41ea7b2"

PhotoForStart = {
                 'photo_1': 'photo-200208378_457239017,',
                 'photo_2': 'photo-200208378_457239019,',
                 'photo_3': 'photo-200208378_457239018',
                }

MessegeForStart = "Добрый день! Что хотите заказать? \n" \
                  "Это будет только что из печи, хрустящий хлеб?\n" \
                  "Может это будет пицца прямиком из Италии?\n" \
                  "Или вы хотите отведать вкусный, домашний пирог?\n"
KeyboardStart = ['Хлеб', 'Пироги', 'Пицца', 'Назад']
#######################################################################################################################

MessageSectionBread = '''Вы перешли в раздел Хлеб.
                         В нашем ассортименте:
                           1)Белый хлеб
                           2)Ржаной хлеб
                           Выберите продукт'''

PhotoBread =   {
                'белый хлеб': 'photo-200208378_457239027',
                'ржаной хлеб': 'photo-200208378_457239026',
               }

MessageBread = {
                'белый хлеб': 'Вы заказали белый хлеб',
                'ржаной хлеб': 'Вы заказали ржаной хлеб',
               }
KeyboardBread = ['Белый хлеб', 'Ржаной хлеб', 'Назад']
KeyboardSingleProduct = ['Меню', 'Назад']
#######################################################################################################################
MessageSectionPizz = '''Вы перешли в раздел Пицца. В нашем меню:
                          1)Маргарита
                          2)Пепперони
                          3)Баварская
                          Выберите продукт'''

PhotoPizzes =   {
                 'маргарита': 'photo-200208378_457239025',
                 'пепперони': 'photo-200208378_457239024',
                 'баварская': 'photo-200208378_457239023',
                }

MessagePizz = {
                'пепперони': 'Вы заказали Пепперони',
                'маргарита': 'Вы заказали Маргариту',
                'баварская': 'Вы заказали Баварскую пиццу',
               }
KeyboardPizz = ['Маргарита', 'Пепперони', 'Баварская', 'Назад']
#######################################################################################################################

MessageSectionCake = '''Вы перешли в раздел Пироги. В нашем меню:
                            1)Мясной
                            2)Рыбник
                            3)Капустный
                            Выберите продукт'''

PhotoCake =  {
             'мясной пирог': 'photo-200208378_457239022',
             'рыбник': 'photo-200208378_457239020',
             'капустный пирог': 'photo-200208378_457239021',
             }

MessageCake = {
                'мясной': 'Вы заказали Мясной пирог',
                'капустный пирог': 'Вы заказали Капустный пирог',
                'рыбник': 'Вы заказали Рыбник',
               }
KeyboardCake = ['Мясной', 'Рыбник', 'Капустный пирог', 'Назад']
#######################################################################################################################